[
    {
        "title": "El Padrino 50 años",
        "sinopsis" : "La épica obra maestra de Francis Ford Coppola presenta a Marlon Brando en su papel ganador del Oscar© como el patriarca de la familia Corleone. El director Coppola pinta un retrato escalofriante del ascenso y la casi caída del poder del clan siciliano en Estados Unidos, equilibrando magistralmente la historia entre la vida familiar de los Corleone y el negocio del crimen en el que están involucrados. Basada en la exitosa novela de Mario Puzo y con las interpretaciones de Al Pacino, James Caan y Robert Duvall que marcaron una época, esta brillante y mordaz película obtuvo diez nominaciones a los Premios de la Academia® y ganó tres, incluida la de Mejor Película de 1972.",
        "img": "https://cdn.apis.cineplanet.com.pe/CDN/media/entity/get/FilmPosterGraphic/HO00001256?referenceScheme=HeadOffice&allowPlaceHolder=true",
        "genero": "Acción",
        "duracion": "3h",
        "rangoEdad": "+14"
    },
    {
        "title": "La Princesa y El Dragón Mágico",
        "sinopsis" : "Desde que los dragones se extinguieron, la magia está desapareciendo. Todo cambia cuando el hada del sol encuentra un huevo de dragón abandonado. Si los dragones regresan a Bayala y todas las hadas se reconcilian, el lugar podría volver a estar a salvo. La princesa Surah y sus compañeros se enfrentarán a una fascinante viaje lleno de aventuras más allá de las Montañas del Dragón.",
        "img": "https://cdn.apis.cineplanet.com.pe/CDN/media/entity/get/FilmPosterGraphic/HO00001268?referenceScheme=HeadOffice&allowPlaceHolder=true",
        "genero": "Animación",
        "duracion": "1h 30min",
        "rangoEdad": "APT"
    },
    {
        "title": "Atrapada en el Fondo del Mar",
        "sinopsis" : "Las hermanas Ida y Tuva, emprenden una inmersión en la costa noruega, y un deslizamiento de rocas atrapa a Tuva bajo el agua. Ida descubre que el desprendimiento también ha afectado a la superficie dejándolas completamente incomunicadas.",
        "img": "https://cdn.apis.cineplanet.com.pe/CDN/media/entity/get/FilmPosterGraphic/HO00001244?referenceScheme=HeadOffice&allowPlaceHolder=true",
        "genero": "Terror",
        "duracion": "1h 30min",
        "rangoEdad": "+14"
    },
    {
        "title": "Spencer",
        "sinopsis" : "El proyecto más reciente del Director chileno, Pablo Larraín, sorprende con una Kristen Stewart irreconocible interpretando a la princesa Diana. El matrimonio de Lady Di y el Príncipe Carlos hace tiempo se enfrió. A pesar de que abundan los rumores de aventuras y divorcio, reina la paz para las festividades navideñas en Sandringham Estate. Hay comida, bebida, tiro y caza. Diana conoce el juego, pero este año las cosas van a ser muy diferentes. Spencer contará la historia de lo sucedido durante esos días decisivos.",
        "img": "https://cdn.apis.cineplanet.com.pe/CDN/media/entity/get/FilmPosterGraphic/HO00001209?referenceScheme=HeadOffice&allowPlaceHolder=true",
        "genero": "Drama",
        "duracion": "2h",
        "rangoEdad": "+14"
    },
    {
        "title": "Corazón de Fuego",
        "sinopsis" : "Georgia Nolan sueña con ser la primera mujer bombero del mundo, pero todos quieren convencerla de que esa no es una profesión para chicas. Cuando, años más tarde, un misterioso pirómano comienza a sembrar el pánico en Broadway, surgirá la oportunidad que siempre ha estado esperando. La investigación es asignada al bombero retirado Shawn, el padre de Georgia. Desesperada por ayudar a su padre y salvar su ciudad, Georgia se disfraza de chico y se une a un pequeño grupo de bomberos inadaptados que van a poner todo su corazón en detener al pirómano.",
        "img": "https://cdn.apis.cineplanet.com.pe/CDN/media/entity/get/FilmPosterGraphic/HO00001218?referenceScheme=HeadOffice&allowPlaceHolder=true",
        "genero": "Comedia",
        "duracion": "1h 40min",
        "rangoEdad": "APT"
    },
    {
        "title": "Cásate Conmigo",
        "sinopsis" : "Una estrella del pop es abandonada por su prometido, una estrella del rock, momentos antes de su boda en el Madison Square Garden, por lo que decide casarse con un hombre que selecciona aleatoriamente entre el público.",
        "img": "https://cdn.apis.cineplanet.com.pe/CDN/media/entity/get/FilmPosterGraphic/HO00001233?referenceScheme=HeadOffice&allowPlaceHolder=true",
        "genero": "Romance",
        "duracion": "1h 50min",
        "rangoEdad": "+14"
    },
    {
        "title": "El Callejón de las Almas Perdidas",
        "sinopsis" : "Un ambicioso trabajador de una feria ambulante (Bradley Cooper) con el talento de manipular a la gente con algunas palabras bien elegidas, se une a una psiquiatra (Cate Blanchett) que es incluso más peligrosa que él.",
        "img": "https://cdn.apis.cineplanet.com.pe/CDN/media/entity/get/FilmPosterGraphic/HO00001239?referenceScheme=HeadOffice&allowPlaceHolder=true",
        "genero": "Drama",
        "duracion": "2h 30min",
        "rangoEdad": "+14"
    },
    {
        "title": "El Conjuro en el Bosque",
        "sinopsis" : "Esta es la historia de una pareja de Los Ángeles que decide escapar de la rutina y deciden realizar un viaje romántico a un hotel de retiro cerca de un bosque. Estando allí son testigos accidentales del exorcismo inquietante de una niña de 11 años así que deciden rescatarla y llevarla al hotel. Ella se encuentra en una cabaña en el medio del bosque atada de manos y pies con la cabeza cubierta. Es en ese momento que empezará su pesadilla.",
        "img": "https://cdn.apis.cineplanet.com.pe/CDN/media/entity/get/FilmPosterGraphic/HO00001260?referenceScheme=HeadOffice&allowPlaceHolder=true",
        "genero": "Terror",
        "duracion": "1h 30min",
        "rangoEdad": "+14"
    },
    {
        "title": "La llamada Final",
        "sinopsis" : "Situada en el otoño de 1987. Tras la inesperada muerte de una anciana sospechosa de ser bruja, un grupo de amigos que la atormentaba se ven obligados a llamar a un teléfono instalado en el interior de ataúd. Sin embargo, alguien al otro lado de la línea les contestará y les mostrará lo que es convertir su vida en un infierno.",
        "img": "https://cdn.apis.cineplanet.com.pe/CDN/media/entity/get/FilmPosterGraphic/HO00001252?referenceScheme=HeadOffice&allowPlaceHolder=true",
        "genero": "Terror",
        "duracion": "1h 40min",
        "rangoEdad": "+14"
    }
]